{
  "cellmaAccessibility": "Cellma Accessibility",
  "tg1": "Riomed is committed to making the user experience, when accessing our application, an accessible and inclusive one. This accessibility statement applies to our Cellma user application and cellma candidate's portal ",
  "tg2": "This website is run by RioMed. We want as many people as possible to be able to use this website.For example, that means you should be able to:",
  "tg3": "Change most colors, contrast levels and fonts",
  "tg4": "Zoom in up to 300% without the text spilling off the screen",
  "tg5": "We have also made the website text as simple as possible to understand.",
  "tg6": "How Accessible is this website",
  "tg7": "We know some parts of this website are not fully accessible:",
  "tg8": "It is not currently easy to navigate most of the website using speech recognition software",
  "tg9": "It is not currently easy to listen to most of the website using a screen reader (including the most recent versions of JAWS, NVDA and VoiceOver)",
  "tg10": "The text will not reflow in a single column when you change the size of the browser window",
  "tg11": "You cannot modify the line height or spacing of text",
  "tg12": "Live video streams do not have captions",
  "tg13": "Some of our online forms are difficult to navigate using just a keyboard",
  "tg14": "You cannot skip to the main content when using a screen reader",
  "tg15": "There is a limit to how far you can magnify the map on our ‘contact us’ page",
  "tg16": "Additional Support",
  "tg17": "AbilityNet has advice on making your device easier to use if you have a disability.",
  "tg18": "Feedback and contact informaticsFeedback and contact information",
  "tg19": "If you need information on this website in a different format like accessible PDF, large print, easy read, audio recording or braille:",
  "tg20": "Email the equality officer on helpine@riomed.com or",
  "tg21": "Call 02380 277044",
  "tg22": "Please specify:",
  "tg23": "The web address (URL) of the content",
  "tg24": "Your name and email address",
  "tg25": "The format you need",
  "tg26": "We will consider your request and get back to you in 10 working days",
  "tg27": "What we are doing to improve accessibility",
  "tg28": "We are working to improve the accessibility of our site and will be releasing improvements over the coming months to address the known issues."
}
