{
  "cellmaAccessibility": "सेल्मा प्रवेशयोग्यता",
  "tg1": "Riomed आमच्या ऍप्लिकेशनमध्ये प्रवेश करताना वापरकर्त्याचा अनुभव देण्यासाठी वचनबद्ध आहे, एक प्रवेशयोग्य आणि सर्वसमावेशक. हे प्रवेशयोग्यता विधान आमच्या Cellma वापरकर्ता अनुप्रयोग आणि cellma उमेदवाराच्या पोर्टलवर लागू होते",
  "tg2": "ही वेबसाइट रिओमेडद्वारे चालवली जाते. आम्हाला शक्य तितक्या लोकांनी ही वेबसाइट वापरता यावी अशी आमची इच्छा आहे. उदाहरणार्थ, याचा अर्थ तुम्ही सक्षम असाल:",
  "tg3": "बहुतेक रंग, कॉन्ट्रास्ट स्तर आणि फॉन्ट बदला",
  "tg4": "स्क्रीनवर मजकूर न पडता 300% पर्यंत झूम वाढवा",
  "tg5": "आम्ही वेबसाईटचा मजकूर समजण्यासाठी शक्य तितका सोपा केला आहे.",
  "tg6": "ही वेबसाइट किती प्रवेशयोग्य आहे",
  "tg7": "आम्हाला माहित आहे की या वेबसाइटचे काही भाग पूर्णपणे प्रवेशयोग्य नाहीत:",
  "tg8": "स्पीच रेकग्निशन सॉफ्टवेअर वापरून बहुतांश वेबसाइटवर नेव्हिगेट करणे सध्या सोपे नाही",
  "tg9": "स्क्रीन रीडर (JAWS, NVDA आणि VoiceOver च्या सर्वात अलीकडील आवृत्त्यांसह) वापरून बहुतेक वेबसाइट ऐकणे सध्या सोपे नाही.",
  "tg10": "जेव्हा तुम्ही ब्राउझर विंडोचा आकार बदलता तेव्हा एका कॉलममध्ये मजकूर रिफ्लो होणार नाही",
  "tg11": "तुम्ही मजकूराच्या ओळीची उंची किंवा अंतर बदलू शकत नाही",
  "tg12": "थेट व्हिडिओ प्रवाहांना मथळे नाहीत",
  "tg13": "आमचे काही ऑनलाइन फॉर्म फक्त कीबोर्ड वापरून नेव्हिगेट करणे कठीण आहे",
  "tg14": "स्क्रीन रीडर वापरताना तुम्ही मुख्य सामग्रीवर जाऊ शकत नाही",
  "tg15": "आमच्या 'आमच्याशी संपर्क साधा' पेजवर तुम्ही नकाशा किती लांब करू शकता याची मर्यादा आहे",
  "tg16": "अतिरिक्त समर्थन",
  "tg17": "तुम्हाला अपंगत्व असल्यास तुमचे डिव्हाइस वापरणे सोपे करण्यासाठी AbilityNet कडे सल्ला आहे.",
  "tg18": "फीडबॅक आणि संपर्क माहिती यावर प्रतिक्रिया आणि संपर्क माहिती",
  "tg19": "जर तुम्हाला या वेबसाइटवर प्रवेशयोग्य PDF, मोठ्या प्रिंट, सहज वाचन, ऑडिओ रेकॉर्डिंग किंवा ब्रेल सारख्या वेगळ्या स्वरूपात माहिती हवी असल्यास:",
  "tg20": "समानता अधिकाऱ्याला helpine@riomed.com वर ईमेल करा किंवा",
  "tg21": "02380 277044 वर कॉल करा",
  "tg22": "कृपया निर्दिष्ट करा:",
  "tg23": "सामग्रीचा वेब पत्ता (URL).",
  "tg24": "तुमचे नाव आणि ईमेल पत्ता",
  "tg25": "आपल्याला आवश्यक असलेले स्वरूप",
  "tg26": "आम्ही तुमच्या विनंतीचा विचार करू आणि 10 कामकाजाच्या दिवसांत तुमच्याशी संपर्क साधू",
  "tg27": "प्रवेशयोग्यता सुधारण्यासाठी आम्ही काय करत आहोत",
  "tg28": "आम्ही आमच्या साइटची प्रवेशयोग्यता सुधारण्यासाठी काम करत आहोत आणि ज्ञात समस्यांचे निराकरण करण्यासाठी येत्या काही महिन्यांत सुधारणा जारी करणार आहोत."
}
